Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: sma

source: Oarjin: Njuolga linjjás Heargejávrri oivošis Jierdajávrri rádjái, dasto čázádaga mielde álggos Juoksajávrái, das fas Gaskajávrriide, ja dás viidásit Linájávrái ja dán jávrri mielde Goržejávrri lulimus luovtta rádjái.
sma: Jalline: Rïektes sievine johkenjaelmeste dennie jaevresne Heargejávri jaavran Jierdajávri, destie tjaetsiegohkedahkem Juoksajávri:n gåajka, vyjrehkåbpoe tjaetsiegohkedahkem Gaskajávrrit gåajka, debpede tjaetsiegohkedahkem jaavran Linájávri (33 W 552429 7503370) jïh daam jaevriem jaevrien Goržejávri åarjemes loektese.

source: Lulil: Namuhuvvon luovtta rájes njuolga linjjás Ridoalggičohkkii, aláš 1273, viidásit njuolga linjjás Rr 244:ii Hurreváris.
sma: Åarjene: Moeneme loekteste rïektes sievine tjahkese Ridoalggicohkka, jælloe 1273, vyjrehkåbpoe rïektes sievine Rv:se 244 Hurrevárre:sne.

source: Nuortan: Rr 244 rájes riikkaráji mielde Rr 246:ii Sávtsasj bokte.
sma: Luvlene: Rv:ste 244 rijhkeraasten mietie Rv:se 246 Sávtsasj:sne.

source: Lijná lea guohtunguovlu Sirges čearu váste.
sma: Lijna lea gåatomedajve Sirges saemiensïjtese.

source: § 19 Sijddas Nordlándda fylkkas ja Rastesvárre Norrbottena leanas
sma: § 19 Rastevárre Norrbotten läänesne jïh Sijddas Nordland fylhkesne

source: Rastesváris leat čuovvovaš rájit (Kártamielddus 2): Davil: Dan báikkis Trolldalenis gokko rádji gaskal Sirges ja Tuorpun čearuid boahtá oktii riikkarájiin, čearuid ráji mielde Vastenjávrre rádjái, das badjel Vuojatsavon gitta Virihávrre rádjái.
sma: Rastevárren daah raasth (Kaarhtelissie 2): Noerhtene: Dehtie mïerhkeste Trolldal:sne gusnie raaste saemiensijti Sirges jïh Tuorpon gaskem rijhkeraastem gaavnesje, saemiensïjten raasten mietie jaavran Vastenjaure, debpede Vuojatsavon dåaresth dahkoe Virihaure:se.

source: Nuortan: Rastá Virihávrre Tukijåkkå njálbmái.
sma: Luvlene: Virihaure:n dåaresth johken Tukijåkkå njaalman.

source: Lulil: Tukijåkkå mielde Gasakjávrre rádjái, viidásit čázádaga mielde dan báikái gokko čázádat boahtá oktii riikkarájiin Leirvatnet bokte.
sma: Åarjene: Johken Tukijåkkå mietie jaavran Gasakjavrre, vyjrehkåbpoe tjaetsiegohkedahken mietie dan mïerhkese (33 W 555288 7464930) gusnie tjaetsiegohkedahke rijhkeraastem gaavnesje Leirvatn:sne.

source: Oarjin: Riikkaráji mielde Leirvatnet rájes Trolldalen rádjái.
sma: Jalline: Rijhkeraastem Leirvatn:n luvhtie Trolldal:n gåajka.

source: Sijddas guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil: Rr 242 A rájes Snøtoppenis njuolga linjjás Ragoelva njálbmái Storskogvatnetis, das lulábeale gátti mielde Storskogvatnet oivošii, viidásit njuolga linjjás Bassejávrri oarjjimus luovtta rádjái, dán luovttas njuolga linjjás Skardvatnet rádjái, das fas Lappelva mielde Andkjelvatnet rádjái.
sma: Sijddasen daah raasth (Kaarhtelissie 2): Noerhtene: Rv:ste 242 A tjahkesne Snøtoppen rïektes sievine dahkoe gusnie johke Ragoelva jaevrien Storskogvatnet sïjse galka, dellie dam åarjelgaedtiem jaevrien Storskogvatnet låspan, vyjrehkåbpoe rïektes sievine jaevrien Bassejávri jallemes loektese, daehtie loekteste rïektes sievine jaavran Skardvatnet, dellie johken Lappelva mietie jaavran Andkjelvatnet.

source: Oarjin: Andkjelvatnet rájes Fagerbakkelva mielde Siiddasjávrri oivošii, viidásit dán jávrri rastá jávrri lulimus luovtta rádjái.
sma: Jalline: Jaevreste Andkjelvatnet johken Fagerbakkelva mietie jaevrien Siiddasjávri njaalman, vyjrehkåbpoe daan jaevrien dåaresth daan åarjemes loektese.

source: Lulil: Namuhuvvon luovtta rájes njuolga linjjás Sisovasstinden rádjái, aláš 1411, das fas rastá Ålmåjalosjiegna (Blåmannsisen) Leirvatnet rádjái, viidásit dán jávrri rastá riikkarádjái.
sma: Åarjene: Moeneme loekteste rïektes sievine tjahkese Sisovasstinden, jælloe 1411, dellie jiehkien Ålmåjalosjiegna dåaresth (Blåmannsisen) jaavran Leirratnet, vyjrehkåbpoe daan jaevrien dåaresth dan rijhkeraastese (33 W 555288 7464930).

source: Nuortan: Riikkaráji mielde Leirvatnet rájes Rr 242A:ii Snøtoppenis.
sma: Luvlene: Rijhkeraastem jaevrien Leirvatn:n luvhtie Rv:se 242 A dennie tjahkesne Snøtoppen.

source: Sijddas ja Rastesvárre lea Duokta (Storskog / Sjunkfjell) boazoorohaga ja Tuorpun čearu oktasaš guohtunguovlu.
sma: Sijddas jïh Rastevárre leah ektiegåatomedajvh Duokta båatsoesïjtese jïh Tuorpon saemiensïjtese.

source: Oktasaš guohtun dán guovllus eaktuda ahte boazoorohagas ja čearus lea ovttasbargošiehtadus konvenšuvnna artihkal 7 olis.
sma: Ektesne dajvide nuhtjedh jeahta ektiemååhtedimmiem tjaeledh båatsoesïjten jïh saemiensïjten gaskem nïmhtie guktie konvensjovnen 7. artigkele soptseste.

source: Jus dakkár šiehtadus ii dahkkojuvvo dahje jus dat loahpahuvvo, de lea riikkarádji boazoorohaga ja čearu rádji.
sma: Jis ij dagkeres mååhtedimmie sjïdth jallh dïhte nåhka, dellie dïhte rijhkeraaste raastine båatsoesïjten jïh saemiensïjten gaskem.

source: § 20 Sálla Nordlándda fylkkas
sma: § 20 Sálla Nordland fylhkesne

source: Sálla guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil ja oarjin: Dan báikkis gokko Leirvatnet boahtá riikkarádjái, dán jávrri rastá Ålmåjalosjiegna (Blåmannsisen) rádjái, dán jiehki rastá aláš 1283 rádjái, das njuolga linjjás Storelvvatnan oarjelulimus luovtta rádjái, das njuolga linjjás dan báikái gokko riikkarádji raste Labbasjávrri davit gátti.
sma: Sállan daah raasth (Kaarhtelissie 2): Noerhtene jïh jalline: Dehtie mïerhkeste (33 W 555288 7464930) gusnie jaevrie Leirvatnet rijhkeraastem gaavnesje, daan jaevrien dåaresth dan jeahkan Ålmåjalosjiegna (Blåmannsisen), daan jiehkien dåaresth jællose 1283 (33 W 547133 7456435), destie rïektes sievine jaevrien Storelvvatnan åarjel-jallemes loektese, destie rïektes sievine dan mïerhkese gusnie rijhkeraaste jaevrien Labbasjávri noerhtegaedtiem tjuahpa.

source: Nuortan: Riikkaráji mielde Labbasjávrris Leirvatnetii.
sma: Luvlene: Rijhkeraasten mietie jaevreste Labbasjávri jaavran Leirvatnet.

source: Sálla lea guohtunguovlu Tuorpon ja Luokta – Mavas čearuid váste.
sma: Sálla lea gåatomedajve Tourpon jïh Loukta – Mavas saemiensijtide.

source: Áiddit: Áiddit galget leat Loamejávrri rájes Bieskehávrre rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh jaevreste Loamejavrri dahkoe Bieskehavrrese.

source: § 21 Gráddas Nordlándda fylkkas Gráddas guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil ja oarjin: Rr 235 rájes Bálljávrre nuortalulimus luovtta rádjái, dán jávrri rastá gitta lulimus luktii, das njuolga linjjás dasságo Arggalijjåhkå ja Skiejddejåhkå bohtet oktii, das fas Skiejddejåhkå mielde dasa gokko dat boahtá oktii Gráddasjåhkåin.
sma: Gráddasen daah raasth (Kaarhtelissie 2): Noerhtene jïh jalline: Rv:ste 235 jaavran Bállavrre åarjel-luvlemes loektese, daan jaevrien dåaresth daan åarjemes loektese, destie rïektes sievine dahkoe gogka dah johkh Arggalajjåhkå jïh Skiejdejåhkå aktese gerkieh, mænngan johken Skiejdejåhkå mietie dahkoe gusnie johkese Gráddasjåhkå galka.

source: Lulil: Dan namuhuvvon báikki rájes gokko jogat mannet oktii, Gráddasjåhkå mielde dasa gokko dát golgá rastá riikkageainnu 77, das fas dán geaidnoráigge riikkaráji rádjái.
sma: Åarjene: Minngemes moeneme johkijste gusnie ektesne gelkieh, johken Gráddasjåhkå mietie dahkoe dan mïerhkese gusnie rijhkegeajnoem 77 tjuahpa, destie daam geajnoem rijhkeraasten gåajka.

source: Nuortan: Riikkaráji mielde dan báikki rájes gokko riikkageaidnu 77 rasttilda riikkaráji Rr 235 rádjái.
sma: Luvlene: Rijhkeraastem dehtie mïerhkeste gusnie rijhkegeajnoe 77 rijhkeraastem tjuahpa dahkoe Rv:se 235.

source: Gráddas lea guohtunguovlu Semisjaur-Njarg čearu váste.
sma: Gráddas lea gåatomedajve Semisjaur-Njarg saemiensïjtese.

source: Ikesjávrre rájes Bálljávrre nuortalulimus luovtta rádjái.
sma: Jaevrien Ikesjaure luvhtie jaevrien Balvatnet åarjel-luvlemes loektese.

source: Bálljávrre luovtta rájes Skiejddevágge buohta čázádaga mielde čađa Skiejddevágge dan báikái gokko vággi boahtá oktii Arggalijvákkiin.
sma: Dehtie loekteste jaevresne Balvatnet Skiedjevaggen baaktoe jïh dam tjaetsiegohkedahkem Skiedjevaggen tjïrrh dahkoe gogka vuemie Arggalajvaggem gaavnesje.

source: Arggalijvággebartta rájes Tausafjellet rádjái.
sma: Hæhtjoste Arggalavaggehytta vaaran Tausafjellet (33 W 532558 7412483).

source: Klibbo oarjelulábeale vieltti rájes Skáiti nuortalis Nyslåttbekken rádjái Fredheim lullelis.
sma: Klibbon åarjel-jalleldh baahkoste luvlelen Skaiti (33 W 531559 7409416) johkese Nyslåttbekken åarjelen Fredheim.

source: Golmma oanehis gaskka Graddiselva mielde.
sma: Golme åenebh gohkemdahkine johken Graddiselva mietie.

source: § 22 Älvsbyn Norrbottena leanas
sma: § 22 Älvsbyn Norrbotten läänesne

source: Älvsbyn guovllus leat čuovvovaš rájit (Kártamielddus 2): Holmsel rájes geaidnoráigge Åträsket nuortalulimus geahčái, dás njuolga linjjás Manjärv jávrri oarjjimus luktii, das fas geaidnoráigge Manjärv rájes geainnu 94 rádjái Vistheden bokte, viidásit geainnu 94 mielde Bihtámeanu (Piteälven) rádjái, das fas dán eatnoráigge oarjjás Holmsel rádjái.
sma: Älvsbyn daah raasth (Kaarhtelissie 2): Geajnoem Holmsel:n luvhtie jaevrien Åträsket åarjel-luvleldh geatjan, destie rïektes sievine jaevrien Manjärv jallemes loektese, destie geajnoen mietie Manjärv:n luvhtie geajnose 94 Vistheden baaktoe, vyjrehkåbpoe geajnoem 94 jeanose Piteälven, daam jeanoem jallese Holmsel:n gåajka.

source: Älvsbyn lea guohtunguovlu Balvatn boazoorohaga váste ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Älvsbyn lea gåatomedajve Balvatn båatsoesïjtese jïh maahta nuhtjesovvedh golken 1.– voerhtjen 30.

source: § 23 Svanjggá Nordlándda fylkkas
sma: § 23 Svanjggá Nordland fylhkesne

source: Svanjggá guovllus leat čuovvovaš rájit (Kártamielddus 2): Dan báikkis gokko geaidnu 77 boahtá riikkarádjái, das dán geainnu mielde E6 rádjái, das fas E6 mielde luksa dan báikái gokko E6 rasttilda Nordlandsbána, dan ruovdemáđii mielde dasságo lea Ståhkkåhajåhkå buohta, viidásit dán joga mielde dan báikái gokko rádji gaskal Semisjaur-Njarg ja Svaipa čearuid boahtá riikkarádjái, riikkaráji mielde davás dan báikái gokko geaidnu 77 rasttilda riikkaráji.
sma: Svanjggán daah raasth (Kaarhtelissie 2): Dehtie mïerhkeste gusnie geajnoe 77 rijhkeraastem tjuahpa, daam geajnoem geajnose E6, dellie E6:m åarjese dan mïerhkese gusnie E6 ruevtiegeajnoem Nordlandsbanen tjuahpa, daan ruevtiegeajnoen mietie seamma jællose goh Ståkkåhjåhka, vyjrehkåbpoe daam johkem dan mïerhkese gusnie raaste Semisjaur-Njarg jïh Svaipa saemiensijti gaskem rijhkeraastem gaavnesje (33 W 518200 7375859), meatesth rijhkeraastem noerhtese dan mïerhkese gusnie geajnoe 77 rijhkeraastem tjuahpa.

source: Svanjggá lea juhkkojuvvon guovtti oasseguovlun; A ja B.
sma: Svanjggá göökte dajvide juakeme; A jïh B.

source: A guovlu lea dat oassi Svanjggá guovllus mii lea Dybenåga davvelis.
sma: Dajve A lea dïhte boelhke Svanjggá:ste mij noerhtelen Dybenåga.

source: Guovllu sáhttá Semisjaur-Njarg čearru geavahit suoidnemánu 1. b. – čakčamánu 15. b. ja Saltfjellet boazoorohat čakčamánu 16. b. – geassemánu 30.b..
sma: Dajve maahta Semisjaur-Njarg saemiensïjteste nuhtjesovvedh snjaltjen 1. – skiereden 15. jïh Saltfjellet båatsoesïjteste skïereden 16. – ruffien 30.

source: B guovlu lea dat oassi Svanjggá guovllus mii lea Dybenåga lullelis.
sma: Dajve B lea dïhte boelhke Svanjggá:ste mij åarjelen Dybenåga.

source: Guovllu sáhttá Semisjaur-Njarg čearru geavahit miessemánu 1. b. – skábmamánu 10. b. ja Saltfjellet boazoorohat skábmamánu 11. b. – cuoŋománu 30.b..
sma: Dajve maahta SemisjaurNjarg saemiensïjteste nuhtjesovvedh suehpeden 1. – rahkan 10. jïh Saltfjellet båatsoesïjteste rahkan 11. - voerhtjen 30.

source: § 24 Storsund Norrbottena leanas
sma: § 24 Storsund Norrbotten läänesne

source: Storsund guovllus leat čuovvovaš rájit (Kártamielddus 2): Storsund rájes ruovdemáđii mielde Storträskliden – Koler geainnu rádjái, dán geaidnoráigge Lillpiteälven rádjái, dán joga mielde luoddaearu rádjái Lillpite oarjedavábealde, das fas geaidnoráigge Granträsket rádjái, viidásit geaidnoráigge Liden badjel Arvidsträsk rádjái, das viidásit geaidnoráigge Teugerträsk rastá Storsund rádjái.
sma: Storsunden daah raasth (Kaarhtelissie 2): Storsunden luvhtie meatesth ruevtiegeajnoem laantegeajnose Storträskliden – Koler, daam geajnoem jeanose Lillpiteälven, daam jeanoem geajnoekroessese noerhtejallelen Lillpite, destie geajnoem Granträsk:n gåajka, vyjrehkåbpoe geajnoem Liden bijjelen dahkoe Arridsträsk:se, debpede geajnoem Teugerträsk:n bijjelen Storsund:n gåajka.

source: Storsund lea Saltfjellet boazoorohaga guohtunguovlu ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Storsund lea gåatomedajve Saltfjellet båatsoesïjtese jïh maahta nuhtjesovvedh golken 1. – voerhtjen 30.

source: § 25 Aahkavaerie / Andfjellet Nordlándda fylkkas
sma: § 25 Aahkavaerie / Andfjellet Nordland fylhkesne

source: Aahkavaerie / Andfjellet guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikki rájes gokko rádji gaskal Semisjaur-Njarg ja Svaipa čearuid boahtá riikkarádjái Ståhkkåhajåhkå rádjái, Ståkkåhajåhkå mielde dasa gokko dat boahtá oktii Ruovadajåhkåin (Randalselva).
sma: Aahkavaerien / Andfjellen daah raasth (Kaarhtelissie 3): Noerhtene: Dehtie mïerhkeste gusnie raaste Semisjaur-Njarg jïh Svaipa saemiensijti gaskem rijhkeraastem

source: Oarjin: Dan rájes gokko Ståhkkåhajåhkå ja Ruovadajåhkå bohtet oktii, Ruovadajåhkå ja Ranelva mielde Messingåga njálbmái dán eanus, Messingåga mielde dasságo Jarfjell- bekken ja Kjerringelva bohtet oktii, das fas njuolga linjjás Giftfjellet rádjái (aláš 1127), das viidásit njuolga linjjás Jånghkere rádjái (aláš 1459).
sma: Jalline: debpede gusnie Ståkkåhajåhkå jïh Ruovadajåhkå (Randalselva) aktine gelkieh, meatesth Ruovadajåhkå jïh meatesth Ranelva johken Messingåga njaalman daennie johkesne, meatesth Messingåga dahkoe gusnie dah johkh Jarfjellbekken jïh Kjerringelva aktesne gelkieh, destie rïektes sievine tjahkese Giftfjellet (jælloe 1127), dellie rïektes sievine Jånghkerasse (jælloe 1459).

source: Lulil: Jånghkere rájes (aláš 1459) njuolga linjjás Kvepsendalstjønna davimus luktii, viidásit njuolga linjjás Rundbjorvatnet oarjjimus luktii, das fas njuolga linjjás dan báikái riikkarájis gokko Gran ja Ran čearuid gaskasaš rádji álgá (Rr 223).
sma: Åarjene: Jånghkeristie (jælloe 1459) rïektes sievine tjonnen Kvepsendalstjønna noerthemes loektese, vyjrehkåbpoe rïektes sievine jaevrien Rundbjorvatnet jallemes loektese, debpede rïektes sievine dan mïerhkese rijhkeraastesne gusnie raaste aalka Gran jïh Ran saemiensijti gaskem (Rv 223).

source: Nuortan: Riikkaráji mielde Rr 223 rájes koordináhta 33 W 518200 7375859 rádjái Ståhkkåhajåhkå bokte.
sma: Luvlene: Rijhkeraasten mietie Rv:ste 223 koordinatese 33 W 518200 7375859 johken Ståkkåhajåhkå baaktoe.

source: Aahkavaerie / Andfjellet lea juhkkojuvvon guovtti oasseguovlun; Aahkavaerie ja Andfjellet.
sma: Aahkavaerie / Andfjellet göökte dajvide juakeme; Aahkavaerie jïh Andfjellet.

source: Andfjellet lea dat oassi Aahka- vaerie / Andfjellet guovllus mii lea nuorttabealde Virvassåga - Bjoråga gitta koordináhta 33 W 510805 7350489 rádjái, das viidásit njuolga linjjás Kvepsendalstjønna davimus luovtta rádjái.
sma: Andfjellet lea dïhte boelhke Aahkavaereste / Andfjell:ste mij luvlelen Virvassåga - Bjoråga dahkoe koordinatese 33 W 510805 7350489, destie rïektes sievine tjonnen Kvepsendalstjønna noerhtemes loektese.

source: Andfjellet lea Svaipa ja Gran čearuid guohtunguovlu.
sma: Andfjellet lea gåatomedajve Svaipa jïh Gran saemiensijtide.

source: Aahkavaerie lea dat oassi Aahkavaerie / Andfjellet guovllus mii lea oarjjabealde Virvassåga - Bjoråga gitta koordináhta 33 W 510805 7350489 rádjái, das viidásit njuolga linjjás Kvepsendalstjønna davimus luovtta rádjái.
sma: Aahkavaerie lea dïhte boelhke Aahkavaereste / Andfjell:ste mij jallelen Virvassåga – Bjoråga dahkoe koordinatese 33 W 510805 7350489, destie rïektes sievine tjonnen Kvepsendalstjønna noerhtemes loektese.

source: Aahkavaerie sáhttet Svaipa ja Gran čearut geavahit miessemánu 1. b. – golggotmánu 15. b., ja Ildgruben boazoorohat golggotmánu 16. b. – cuoŋománu 30.b..
sma: Aahkavaerie maahta Svaipa jïh Gran saemiensijtijste nuhtjesovvedh suehpeden 1. - golken 15. jïh Ildgruben båatsoesïjteste golken 16. – voerhtjen 30.

source: Áidi Kvepsendalstjønna rájes oarjedavás koordináhta 33 W 507222 7349428 rádjái gokko goarpmasta Jånghkerii.
sma: Geerestahkh tjonnen Kvepsendalstjønna luvhtie noerhte-jalleldh otnjegasse koordinatese 33 W 507222 7349428 baahkosne bæjjese Junkeren vuestie.

source: Rátkkagárdi vuogas báikkis Virvassdalenis.
sma: Dovne raarhkoegiedtie sjiehteles sijjesne Virvassdal:sne

source: § 26 Goepsetjahke Nordlándda fylkkas
sma: § 26 Goepsetjahke Nordland fylhkesne

source: Goepsetjahke guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil ja oarjin: Rr 223 rájes, gokko Gran ja Ran čearuid rádji álgá, njuolga linjjás Rundbjorvatnet oarjjimus luovtta rádjái, das viidásit njuolga linjjás Kvepsendalstjønna davimus luktii, das fas Goepsejohke mielde dan njálbmái Kvepsendalsbuktas, das njuolga linjjás Kjerrtjønna oarjjimus luovtta rádjái, das fas njuolga linjjás Rr 220A:ii.
sma: Goepsetjahken daah raasth (Kaarhtelissie 3): Noerhtene jïh jalline: Rv:ste 223, gusnie raaste aalka Gran jïh Ran saemiensijti gaskem, rïektes sievine jaevrien Rundbjorvatnet jallemes loektese, vyjrehkåbpoe rïektes sievine tjonnen Kvepsendalstjønna noerhtemes loektese, vyjrehkåbpoe Goepsejohken mietie njaalman Kvepsendalsbukt:sne, destie rïektes sievine tjonnen Kjerrtjønna jallemes loektese, destie rïektes sievine Rv:se 220 A.

source: Lulil ja nuortan: Rr 220 A rájes riikkaráji mielde Rr 223:ii.
sma: Åarjene jïh luvlene: Rv:ste 220 A rijhkeraasten mietie Rv:se 223.

source: Goepsetjahke lea guohtunguovlu Ran čearu váste.
sma: Goepsetjahke lea gåatomedajve Ran saemiensïjtese.

source: Áiddit: Áidi galgá leat Rr 223 rájes guohtunguovllu ráji mielde Kaldvatnet rádjái, das jávrri nuorttabeale ja lulábeale gátti mielde guohtunguovllu ráji rádjái Kjerrtjønna bokte, viidásit dán ráji mielde Rr 220 A rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh Rv:ste 223 gåatomedajveraasten mietie Kaldvatnet gåajka, destie jaevrien luvleldh jïh åarjeldh gaedtiem gåatomedajveraastese tjonnen Kjerrtjønna baaktoe, vyjrehkåbpoe daam raastem Rv:se 220 A.

source: § 27 Gierkietjahke Västerbottena leanas
sma: § 27 Gierkietjahke Västerbotten läänesne

source: Gierkietjahke guovllus leat čuovvovaš rájit (Kártamielddus 3): Nuortan: Rr 220 A rájes njuolga linjjás Kåtaviken nuorttamus luovtta rádjái Över-Umanis.
sma: Gierkietjahken daah raasth (Kaarhtelissie 3): Luvlene: Rv:ste 220 A rïektes sievine Kåtaviken luvlemes loektese Över-Uman:sne.

source: Lulil: Över-Uman Kåtaviken rájes Rörsundet čađa Krabbfjällnäset lulimus báikái, das njuolga linjjás dan báikái gokko riikkarádji rasttilda Graesiejaevrie (Grasvatnet) davábeal gátti.
sma: Åarjene: Över-Uman loekten Kåtaviken luvhtie Rörsund:n tjïrrh åarjemes mïerhkese njuanesne Krabbfjällnäset, debpede rïektes sievine dahkoe gusnie rijhkeraaste noerhtegaedtiem Graesiejaevresne tjuahpa (Grasvatnet).

source: Oarjin ja davil: Rr 217 A rájes riikkaráji mielde Rr 220 A rádjái.
sma: Jalline jïh noerhtene: Rv:ste 217 A rijhkeraasten mietie Rv:se 220 A.

source: Gierkietjahke lea guohtunguovlu Ildgruben boazoorohaga váste.
sma: Gierkietjahke lea gåatomedajve Ildgruben båatsoesïjtese.

source: Rr 220 A rájes Kåtabäcken njálbmái Kåtavikenis.
sma: Rv:ste 220 A Kåtabäcken johkenjaalman

source: Över-Uman rájes Graesiejaevrie Fjällripfjället oarjjabealde.
sma: Över-Uman luvhtie Graesiejaavran jallelen Fjällripfjället.

source: § 28 Ovlevuelie Nordlándda fylkkas
sma: § 28 Ovlevuelie Nordland fylhkesne

source: Ovlevuelie guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Riikkarájis Graesiejaevries (Grasvatnet), das viidásit koordináhta 33 W 472797 7326613 rádjái Oksfjellhumpen bokte.
sma: Ovlevuelien daah raasth (Kaarhtelissie 3): Noerhtene: Rijhkeraasteste Graesiejaevresne (Grasvatnet), dellie daam jaevriem koordinatese 33 W 472797 7326613 vaerien Oksfjellhumpen baaktoe.

source: Oarjin: Namuhuvvon koordináhtas njuolga linjjás Steiktuva rádjái (aláš 1058), das fas njuolga linjjás Bessedørelva njálbmái Reevhtses (Røssvatnet), das dán jávrri mielde Sørdalselva rádjái Sørdalenis.
sma: Jalline: Daehtie moeneme koordinateste rïektes sievine tjahkese Steikhuva (jælloe 1058), destie rïektes sievine johken Bessedørelva njaalman Reevhtsesne (Røssvatnet), dellie daam jaevriem jeanose Sørdalselva Sørdal:sne.

source: Lulil: Sørdalselva mielde Varnvatnet rádjái, das viidásit Famnvasselva mielde Famnvatnet rádjái, das fas Bolvasselva mielde Bolvatnet rádjái, dasto geaidnoráigge Joesjö guvlui dan báikái gokko dat rasttilda riikkaráji.
sma: Åarjene: Johken Sørdalselva mietie jaavran Varnvatnet, vyjrehkåbpoe johkem Famnvasselva jaavran Famnvatnet, vyjrehkåbpoe johkem Bolvasselva jaavran Bolvatnet, dellie geajnoen mietie Joesjö:n vuestie dahkoe mïerhkese gusnie rijhkeraastem tjuahpa.

source: Nuortan: Dán báikki rájes riikkaráji mielde Graesiejaevrie rádjái.
sma: Luvlene: Daehtie mïerhkeste rijhkeraastem Graesiejaevrien gåajka (Grasvatnet).

source: Ovlevuelie lea guohtunguovlu Ubmeje čearu váste.
sma: Ovlevuelie lea gåatomedajve Ubmejen saemiensïjtese.

source: Áiddit: Áidi galgá leat koordináhta 33 W 472797 7326613 rájes Oksfjellhumpen bokte Oksskoltena davimus heŋggo rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh koordinateste 33 W 472797 7326613 Oksfjellhumpen baaktoe noerhtemes baahkose bäjjese Oksskolten gåajka.

source: § 29 Ramsele Västerbottena leanas
sma: § 29 Ramsele Västerbotten läänesne

source: Ramsele guovllus leat čuovvovaš rájit (Kártamielddus 3): Oarjin: Riikkageaidnošalddi rájes Ubmejejeanoe (Umeälven) rastá Ottonträsk bokte, geaidnoráigge rastá Sundö ja Skivsjö, Skivsjö lulimus geahčái.
sma: Ramselen daah raasth (Kaarhtelissie 3): Jalline: Geajnoepruvveste jeanoen Umeälven rastah Ottonträsk:n baaktoe, geajnoen mietie Sundö:n jïh Skivsjö:n bijjelen jaevrien Skivsjö:n åarjelgeatjan.

source: Lulil: Njuolga linjjás Skivsjö lulimus luovtta rájes Harrselsfors rádjái.
sma: Åarjene: Rïektes sievine Skivsjö:n åarjemes loekteste Harrselsfors:n gåajka.

source: Nuortan ja davil: Harrselsfors rájes geaidnoráigge Sarsjö- liden - Högås - Nyby Ubmejejeanoe rádjái, viidásit dán eatnoráigge Ottonträsk rádjái.
sma: Luvlene jïh noerhtene: Harrselsfors:n luvhtie geajnoen mietie Sarsjöliden, Högås jïh Nyby baaktoe jeanose Umeälven, vyjrehkåbpoe daam jeanoem Ottonträsk:n gåajka.

source: Ramsele lea guohtunguovlu Ildgruben boazoorohaga váste ja dat sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Ramsele lea gåatomedajve Ildgruben båatsoesïjtese jih maahta nuhtjesovvedh golken 1. – voerhtjen 30.

source: § 30 Kruvhtegenvaerie / Vaekie Nordlándda fylkkas
sma: § 30 Kruvhtegenvaerie / Vaekie Nordland fylhkesne

source: Kruvhtegenvaerie / Vaekie guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikki rájes gokko geaidnu gaskal Joesjö ja Varntresk rasttilda riikkaráji, dán geainnu mielde Valenii Famnvatnet bokte, das viidásit dán jávrri mielde ja Famnvasselva mielde Varnvatnet rádjái, das fas Sørdalselva mielde Reevhtse (Røssvatnet) rádjái.
sma: Kruvhtegenvaerien / Vaekien daah raasth (Kaarhtelissie 3): Noerhtene: Dehtie mïerhkeste gusnie dïhte geajnoe Joesjö:n jïh Varntresk:n gaskem rijhkeraastem tjuahpa, daam geajnoem Valen gåajka jaevrien Famnvatnet baaktoe, vyjrehkåbpoe daam jaevriem jïh johkem Famnvasselva jaavran Varnvatnet, debpede johkem Sørdalselva Reevhtsese (Røssvatnet).
